{
  "easter-egg.hatched-message": "Un nouveau... Attends une seconde, un lapin a éclot ?!",
  "easter-egg.name": "Oeuf de Pâques",
  "excalibur.description": "La tenir en main te remplit d'espoir.",
  "excalibur.name": "Epée de Légende",
  "excalibur.nope-message": "Ça ne bouge pas.",
  "lost-message": "Uh-oh, il semble que tu te sois perdu dans les bois...",
  "healing-fountain.drink-message": "Vous vous sentez rafraîchi, plein d'énergie et, d'une manière ou d'une autre, chanceux.",
  "woods-obelisk.description": "Te téléportes dans les Bois Profonds.",
  "woods-obelisk.name": "Obélisque des Bois Profonds",
  "woods-obelisk.wizard-mail": "Je pouvais sentir votre présence dans les profondeurs de la forêt.^ Il y a une forte et vielle magie enfouie dans les racines et la terre de ces arbres.^ C'est difficile, mais avec les bons ingrédients, je devrais pouvoir faire apparaître un obélisque qui utilise cette magie pour te permettre d’avoir un accès beaucoup plus profond dans la forêt. ^ Viens dans ma tour quand tu seras prêt. ^ - Rasmodius, le Sorcier",

  "messagebox.close": "Fermer",

  "maxhouse.puzzle.nope": "Vous entendez un clic mais rien ne se passe...",

  "maxhouse.stuff.question": "Beaucoup, beaucoup de choses.",
  "maxhouse.stuff.answer.search": "Chercher parmi les équipements",
  "maxhouse.stuff.answer.nevermind": "Laisser tomber",
  "maxhouse.stuff.nothing": "Vous n'avez rien trouvé d'utile dans l'immédiat. Peut-être une autre fois...",

  "maxhouse.shop.empty": "La boutique est actuellement en rupture de stock. Revenez plus tard.",
  "maxhouse.quests.empty": "Actuellement, aucune tâche ou quête n'est ouverte. Revenez plus tard.",

  "maxhouse.books.random.1": "= Folklore des licornes =^^Les licornes sont des créatures timides et insaisissables. Si vous en rencontrez une, ce qui nécessite mon ami une bonne dose de chance, approchez-la avec le plus grand des soins. Approchez trop rapidement et vous l’effrayerez, ce qui vous apportera une malchance terrible !",
  "maxhouse.books.random.2": "= Sur les légendes et les épées =^^Les légendes disent que quelque part, caché dans la forêt, se trouve une épée magique ancienne, profondément ancrée dans une pierre. Seuls les plus expérimentés et chanceux pourront la retirer.",
  "maxhouse.books.random.3": "= Extirper les mauvaises herbes, pour le jardinier aguerri=^^Si vous luttez contre une infestation de buissons épineux qui ne veulent pas partir, une bonne astuce est d’utiliser des bombes. Le meilleur ami des jardiniers consiste en un bon attirail d’explosifs. Utilisez plusieurs si nécessaires. BOUM !",
  "maxhouse.books.random.4": "= Créatures nocturnes et autres choses à voir =^^Les fantômes et les chauves-souris sont une des créatures fascinantes qu’on peut observer après le crépuscule.",
  "maxhouse.books.random.5": "= Nutrition et architecture=^^Il y a des siècles, lorsque les matériaux de construction étaient difficile à trouver, les gens fabriquaient des maisons à partir de pain, sucre d’orge et autres nourritures. Même si ce n’est plus à la mode, certaines de ces maisons abandonnées peuvent être trouvées dans des zones inexplorées. C’est aussi une bonne source de nourriture !",
  "maxhouse.books.closebook": "Fermer le livre",

  "bigsign.message": "Bienvenue dans les Bois profonds ! Où la nature et la magie cohabitent en harmonie ! ^== Chasse aux monstres en famille ==^== Sentiers de randonnée pour tous les niveaux ==^== Aventure et divertissement pour tous ==^^Attention : très dangereux. Aucune responsabilité envers les aventuriers morts, maudits ou perdus.",
  "entrysign.message": "Vous entrez les Bois Profonds. Ne vous aventurez pas trop loin si vous n’y êtes pas préparé. Beaucoup avant vous se sont perdus ou pire encore. Vous avez été prévenu.",

  "orb-stone.question": "Vous vous sentez attiré vers cette pierre. Vous ne savez pas pourquoi. Oserez-vous le toucher ?",
  "orb-stone.yes": "Oui!",
  "orb-stone.no": "Eeehh, je préfère pas.",
  "orb-stone.touch-message": "Vous touchez soigneusement la pierre. Vous ressentez un bourdonnement, mais rien ne se passe.",
  "orb-stone.touch-message-no-orb": "Vous touchez soigneusement la pierre. La pierre vous donne l’impression d’aspirer à quelque chose. C'est une sensation étrange.",

  "cave-entrance.caved-in.message": "L'entrée est effondrée. Il ne semble pas y avoir de moyen d'entrer.",

  "minecart.destination.deepwoods": "Bois Profonds"
}
